/**
 Export to JSON plugin for PHPMyAdmin
 @version 0.1
 */

// Database 'SurfWorldcup'
// SurfWorldcup.Bewerbe

[{"ID":"1","Header":"KITESURF TEAM CONTEST - 24. bis 26.04.\r\n","Image-Link":"#0","Type":"1","Description":"Die Kiter treten heuer wieder teamweise an! Sie kombinieren Newschool mit hooked tricks, Style mit Klasse, Höhe mit Technik und des nächtens Coke mit Bacardi - aber das geht jetzt zu weit ;-)\r\nBei keinem anderen Eventformat auf der Welt bekommst du diese volle Bandbreite des Kitesurfens gleichzeitig zu Gesicht.\r\nDie unglaublichen Tricks beim Kiten werden hier in den 5. Stock gehoben und allein bei der Dauer die diese Jungs und Mädels in der Luft verbringen wird es Normalsterblichen schon schlecht. Es gibt wenig das so spektakulär und stylish zugleich aussieht und manch einer steht am Ufer und kann nicht glauben, dass er das jetzt wirklich am Neusiedlersee zu sehen bekommt.\r\nJedes der 12 Dreier Teams besteht aus: \r\nHooked Tricks: 1x Mann & 1x Frau\r\nNew School Tricks: 1x Mann\r\nDiese Teams batteln sich zuerst in den Gruppen um danach in der K.O. Phase das Siegerteam zu ermitteln.\r\nPreisgeld: 10.000 Euro - The winner team takes it all!!\r\nDisziplinen: Freestyle & Hang Time Contest"}, {"ID":"2","Header":"FREESTYLE WINDSURFEN - 29.04. bis 03.05.\r\n","Image-Link":"#0","Type":"2","Description":"Bei einem Freestyle Bewerb geht es darum, wer die radikalsten Sprünge und unglaublichsten Tricks auf das Wasser zaubert. In einem K.O. System batteln sich die besten 48 Freestyler der Welt beim ersten Tourstopp der PWA um die Führung im Worldcup und um 35.000 Euro Preisgeld. \r\n\r\nWer sind die Favoriten?\r\nJose Gollito Estredo aus Venezuela (6-facher WM), Kiri Thode aus Bonaire (WM 2013), Steven van Broeckhoven (WM 2012 & 4-facher EM), Vize Europameister Dieter van der Eyken - beide aus Belgien, der Publikumsliebling aus Bonaire Tonky Frans, Europameister 2012 Davy Scheffers (NL), Anthony Ruenes (FRA) sowie Philip Soltysiak (CAN). \r\nAber auch Local Hero Max Matissek hat heuer gute Chancen in die Top 10 vorzustoßen!\r\n\r\nIhr habt die Möglichkeit, die Stars hautnah zu erleben! Die Topstars der Windsurf-Szene gehen nicht nur am Wasser direkt vor dem Ufer voll ab, sondern sind auch schon mal bei der einen oder anderen Party anzutreffen. Aber nur, wenn am nächsten Tag kein Wind vorhergesagt ist ;-)"}, {"ID":"3","Header":"CHIEMSEE TOW-IN EM 30.04. bis 03.05.\r\n","Image-Link":"#0","Type":"3","Description":"Freestyle Surfen ohne Wind - geht das?\r\nBei uns schon! Mit Hilfe eines Jetskis wird der Rider auf über 50 km\/h beschleunigt. Am Punkt mit dem höchsten Speed lässt der Athlet die Hantel los und zeigt direkt vor dem Publikum die fettesten Tricks und Moves. \r\nUrsprünglich als \"Flautenprogramm\" erfunden, entwickelte sich diese Disziplin schnell zu einem eigenen, spannenden Bewerb. In Podersdorf wird, wie in den letzen Jahren die EM ausgetragen, welche mit 5.000 Euro dotiert ist.\r\nZuerst werden in 3 Gruppen die besten 10 Rider für das Finale ermittelt. Dieses steigt am Sonntag, den 03.05. um 15 Uhr. Gleich im Anschluss gibt es die Siegerehrung auf der Ö3-Seebühne.\r\nWer sind die Favoriten?\r\nAuch hier führt der Weg zum Sieg über den aktuellen Tow-In Europameister Steven van Brockhoven (BEL). Allerdings: Bei nur zwei möglichen Versuchen pro Rider kann im Finale schnell etwas passieren. Und das würden seine schärfsten Konkurrenten sicherlich beinhart ausnützen.\r\nZu den Mitfavoriten zählen zum Beispiel Max Matissek, der Local-Hero aus Podersdorf, der Franzose Adrien Bosson oder Björn Saragozza aus Bonaire. "}]