

[{"ID":"1","Subject":"SURFEN","Description":"Riesige JOYA Stand Up Paddling Area\r\nDie momentan am schnellsten wachsende Wassersportart bieten den perfekten Einstieg in den Windsurfsport. Der größte Stand Up Paddling Test mit den besten Marken der Welt, wo insgesamt 80 Boards zum Testen zur Verfügung stehen, wartet heuer in Podersdorf auf alle, die in das Surf-Feeling hineinschnuppern wollen.\r\nEinfach draufstellen, lospaddeln oder für die ganz Mutigen: Die Teilnahme an einem SUPstacles-Rennen, wo man mit dem SUP-Board Hindernisse am Wasser meistern muss. Hier findet ihr mehr Infos dazu: SUPstacles","Type":"1"}, {"ID":"2","Subject":"SURFEN","Description":"Fahrerlager NEU\r\nDer \"Pit Walk\" kehrt zurück an den Neusiedler See: Die Top 8 Rider präsentieren sich im neu gestalteten Fahrerlager publikumsnahe wie selten zuvor: Die cool ausgestatteten Kojen bestaunen, Autogramme von den Besten der Welt holen, fachsimplen mit den Pros der Szene - da schlagen sowohl Mädchen- als auch Surferherzen höher.","Type":"1"}, {"ID":"3","Subject":"SURFEN","Description":"Gratis-Windsurfkurse\r\nAuch in diesem Jahr gibt es natürlich wieder die Gratis Surfkurse von De Silva Windresort Kalpitiya für alle, die mal in den Windsurfsport hineinschnuppern möchten.","Type":"1"}, {"ID":"4","Subject":"TRENDSPORT","Description":"Beach Summer Games\r\nDie Area der Beach Summer Games steht auch heuer wieder ganz im Zeichen des Ballsports. Die höchste Turnierklasse des Volleyballsports macht von 24. bis 26. April Halt und bietet die Möglichkeit sich direkt bei den Profis was abzuschauen. Natürlich kann auch vor Ort selber bei einem Schnuppertraining mitgemacht oder einfach so auf einem Platz gespielt werden. Die TimeOut Beachcamps mit professionellen Trainingseinheiten und Betreuung finden wieder an den Wochenenden statt - Anmeldung im Vorfeld hier oder nach Verfügbarkeit auch noch vor Ort möglich.\r\nAußerdem findet am 01.05. das farbenfrohe Dodgeball-Turnier statt, das letztes Jahr bei den Besucher für Aufsehen und Begeisterung gesorgt hat.\r\n","Type":"1"}, {"ID":"5","Subject":"TRENDSPORT","Description":"Playground\r\nDie Area to be für alle Skater! Der Treffpunkt am Mittelpunkt des Geländes ist der Traum für alle mit Scooter, Skateboard, Longboard, etc. Obstacles für Tricks, Shows und Contests über den Tag verteilt sorgen für reges Treiben in der Area.","Type":"1"}, {"ID":"6","Subject":"TRENDSPORT","Description":"Sportunion Burgenland \/ Kids Area\r\nDie Sportunion Burgenland bringt die Kids zum Sport! Heuer wieder mit dabei: Ihre Airtrack Bahn, Mega-Zorbs (Riesenbälle aus Plastik), Discgolf, Bassalo, ...","Type":"1"}, {"ID":"7","Subject":"SHOWS","Description":"Flugshow von Hannes Arch\r\n","Type":"2"}, {"ID":"8","Subject":"SHOWS","Description":"Trial-Bike Show von Tom Öhler\r\n","Type":"2"}, {"ID":"9","Subject":"SHOWS","Description":"Feuerwerk","Type":"2"}, {"ID":"10","Subject":"SHOWS","Description":"Dog Dancing mit Supertalent Falco und Lukas\r\n","Type":"2"}, {"ID":"11","Subject":"SHOWS","Description":"Pacouring","Type":"2"}, {"ID":"12","Subject":"SHOWS","Description":"Eurofighter Überflug\r\n","Type":"2"}, {"ID":"13","Subject":"SHOWS","Description":"Skate & Scooter Shows u.v.m\r\n","Type":"2"}, {"ID":"14","Subject":"Ö3 SEEBÜHNE","Description":"Ö3 DJ-Lounge\r\nDie perfekte musikalische Begleitung für den Tag am See kommt von Ö3-DJ Christian Prates. Mal fetzig-mitreißend, dann wieder chillig-entspannt - immer passend zur Tageszeit und Laune der Besucher. Die Ö3 Seebühne ist der Mittelpunkt des Tagesgeländes: Sämtliche Shows und Interviewpartner statten den Moderatoren Roberto Hoffmann und Ö3-Moderatorin Olivia Peter eine Besuch ab und geben Infos.","Type":"2"}, {"ID":"15","Subject":"Ö3 SEEBÜHNE","Description":"Sundowner Deluxe direkt hinter der Ö3 Seebühne\r\nDie atemberaubenden Sonnenuntergänge in Podersdorf fallen sicherlich in die Kategorie \"romantisch-kitschig\". In der Zeit von 19:00 bis 21:00 Uhr herrscht vor der Ö3 Seebühne feinstes Ibiza-Feeling.","Type":"2"}, {"ID":"16","Subject":"FOOD + DRINKS","Description":"Abwechslungsreiche Gastro\r\nDas tolle gastronomische Angebot umfasst Spezialitäten aus der ganzen Welt und rundet die Urlaubsstimmung perfekt ab. Für alle Geschmäcker wird das richtige angeboten: Die legendären Surf-Burger, gschmackiger Kebap, feine Crepes, regionale Schmankerln bieten ebenso wie die Steinofen-Pizza und die bodenständigen Gerichte wie Schinkenfleckerl oder Käsekrainer eine Geschmacksexplosion der Extraklasse.","Type":"3"}, {"ID":"17","Subject":"FOOD + DRINKS","Description":"Coole Drinks auf 100 Strandliegen und 300 Liegestühlen genießen\r\nJedes Jahr herrschen in Podersdorf sommerliche Temperaturen, die perfekt auf einer der vielen Strandliegen oder in einem Liegestühl zu genießen sind. Die Zehen in den Sand gesteckt, Cocktail in der Hand, Blick auf das Wasser ... Herrlich!","Type":"3"}]